[
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-image-auto-upload-plugin",
  "table-editor-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-git",
  "remotely-save",
  "obsidian-minimal-settings",
  "obsidian-plugin-toc",
  "map-of-content"
]